{
  "episodes": [
    {
      "id": "delegado-dacunha-podpah",
      "title": "Podpah #41 | Delegado Da Cunha",
      "members": "Carlos Alberto da Cunha, Igão, Mítico",
      "published_at": "2021-01-22 16:35:40",
      "thumbnail": "https://i.ibb.co/8mKMwGt/podepah-podcast.png",
      "description": "<p>Nesse episódio do podcast Podpah, Igão e Mítico trocam um papo com Carlos Alberto da Cunha, Delegado titular da E.I.E (Equipe de Intervenção Estratégica) da 8ª Seccional DECAP  da Polícia Civil de SP.</p><p>Formado em primeiro lugar no exército, melhor colocado na ACADEPOL (Academia de Polícia), contando com mais de 4 mil prisões, incluindo dezenas de prisões de grandes lideranças das facções atuantes em São Paulo.</p><p>Conteúdo oficial do canal do youtube 'Podepah'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/delegado-da-cunha.m4a",
        "type": "audio/x-m4a",
        "duration": 12600
      }
    },
    {
      "id": "danilo-gentili-flowpodcast",      
      "title": "Flow Podcast #274 | Danilo Gentili",
      "members": "Danilo Gentili, Monark, Igor 3K",
      "published_at": "2021-01-15 13:00:00",
      "thumbnail": "https://i.ibb.co/hDMHdbr/flow-podcast.png",
      "description": "<p>Nesse episódio do Flow Podcast, Igor e Monark bate um papo descontraido com Danilo Gentili, Flow Podcast é uma conversa descontraída, longa e livre, como um papo de boteco entre amigos. No Flow garantimos um espaço onde o convidado pode desenvolver suas ideias sem qualquer tipo de pauta ou as restrições normais de outras mídias, como agenda política/filosófica.</p><p>Danilo Gentili nasceu em Santo André, ABC Paulista, em 1979. É comediante, escritor, compositor, cartunista, repórter e apresentador. Formou-se em publicidade e propaganda, mas, como costuma dizer, como fez o curso na UniABC, nao conta. Danilo Gentili já fez muitas coisas nessa vida.</p><p>Conteúdo oficial do canal do youtube 'Flow Podcast'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/danilo-gentili.m4a",
        "type": "audio/x-m4a",
        "duration": 8034
      }
    },
    {
      "id": "whindersson-nunes-inteligencia-ltda",      
      "title": "Inteligência Ltda. #115 | Whindersson Nunes",
      "members": "Whindersson Nunes, Rogério Vilela",
      "published_at": "2021-01-08 13:00:00",
      "thumbnail": "https://i.ibb.co/yWFDX2k/inteligencialtda-podcast.png",
      "description": "<p>Nesse podcast Rogério Vilela conversa com Whindersson Nunes, Whindersson é comediante, youtuber, cantor e ator brasileiro, conhecido pelos seus vídeos de humor no YouTube desde 2013. Ele também se apresenta no cenário trapper usando o nome artístico Lil Whind.</p><p>Com uma carreira de grande sucesso, até tem seu próprio avião para viajar, enquanto o Vilela só viaja na maionese (e em seu Corsa filmado e rebaixado chavoso).</p><p>Conteúdo oficial do canal do youtube 'Inteligência Ltda'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/whindersson-nunes.m4a",
        "type": "audio/x-m4a",
        "duration": 9150
      }
    },
    {
      "id": "ice-blue-podpah",      
      "title": "Podpah #91 | Ice Blue",
      "members": "Paulo Eduardo Salvador, Igão, Mítico",
      "published_at": "2021-01-15 13:00:00",
      "thumbnail": "https://i.ibb.co/8mKMwGt/podepah-podcast.png",
      "description": "<p>Nesse episódio do podcast Podpah, Igão e Mítico trocam um papo com Paulo Eduardo Salvador, Rapper brasileiro e membro do grupo Racionais MC’s.</p><p>Ice Blue é um dos fundadores do grupo de Rap Racionais MC's junto com Mano Brown, Edi Rock e KL Jay, membros integrantes até os dias de hoje. Também apresenta o programa 'Balanço Rap' na estação de rádio 105 FM junto com o companheiro de grupo KL Jay.</p><p>Seu apelido vem de 'Nego Blue', música de Jorge Ben Jor. Mano Brown diz que é porque 'ele andava sempre arrumadinho'.</p><p>Conteúdo oficial do canal do youtube 'Podepah'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/ice-blue.m4a",
        "type": "audio/x-m4a",
        "duration": 14476
      }
    },
    {
      "id": "matue-flowpodcast",      
      "title": "Flow Podcast #264 | Matuê",
      "members": "Matuê, Monark e Igor3k",
      "published_at": "2020-12-04 15:00:00",
      "thumbnail": "https://i.ibb.co/hDMHdbr/flow-podcast.png",
      "description": "<p>Nesse episódio do Flow Podcast, Igor e Monark bate um papo descontraido com Matuê, Flow Podcast é uma conversa descontraída, longa e livre, como um papo de boteco entre amigos. No Flow garantimos um espaço onde o convidado pode desenvolver suas ideias sem qualquer tipo de pauta ou as restrições normais de outras mídias, como agenda política/filosófica.</p><p>Matheus Brasileiro Aguiar (Fortaleza, 11 de outubro de 1993), mais conhecido como Matuê, é um rapper brasileiro. Ficou conhecido com o single 'Anos Luz', lançado em 2017. É considerado um dos maiores nomes do trap brasileiro.</p><p>Conteúdo oficial do canal do youtube 'Flow Podcast'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/matue.m4a",
        "type": "audio/x-m4a",
        "duration": 10800
      }
    },
    {
      "id": "igor-guimaraes-podepah",      
      "title": "Podpah #96 | Igor Guimarães",
      "members": "Igor Guimarães, Igão e Mítico",
      "published_at": "2020-10-30 14:00:00",
      "thumbnail": "https://i.ibb.co/8mKMwGt/podepah-podcast.png",
      "description": "<p>Nesse episódio do podcast Podpah, Igão e Mítico conversam com o comediante Igor Guimarães.</p><p>Igor Guimarães é comediante stand up desde 2009. Com um estilo diferenciado de contar suas piadas, tiradas rápidas e uma voz bem particular, Igor se destacou logo no início da carreira.</p><p>Conteúdo oficial do canal do youtube 'Podepah'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/igor-guimaraes.m4a",
        "type": "audio/x-m4a",
        "duration": 7740
      }
    },
    {
      "id": "afonso-padilha-inteligencia-ltda",      
      "title": "Inteligência Ltda #58 | Afonso Padilha",
      "members": "Afonso Padilha, Rogério Vilela",
      "published_at": "2020-10-23 14:00:00",
      "thumbnail": "https://i.ibb.co/yWFDX2k/inteligencialtda-podcast.png",
      "description": "<p>Nesse episódio do podcast Inteligência Ltda Rogério Vilela conversa com o comediante de stand-up Afonso Padilha.</p><p>Comediante, humorista e roterista. O curitibano Afonso Padilha é um dos nomes referência em stand up comedy do país. ... Como roteirista já escreveu peças de teatro, esquetes para canais como o Porta dos Fundos e o Comedy Central.</p><p>Conteúdo oficial do canal do youtube 'Inteligência Ltda'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/afonso-padilha.m4a",
        "type": "audio/x-m4a",
        "duration": 11640
      }
    },
    {
      "id": "daniel-zukerman-podpah",      
      "title": "Podpah #66 | Daniel Zukerman",
      "members": "Daniel Zukerman, Igão, Mítico",
      "published_at": "2020-10-16 13:00:00",
      "thumbnail": "https://i.ibb.co/8mKMwGt/podepah-podcast.png",
      "description": "<p>Nesse episódio do podcast Podpah, Igão e Mítico trocam um papo com Daniel Zukerman.</p><p>Daniel Zukerman Guendler é um repórter, ator, radialista e humorista brasileiro de origem judaica. Atualmente trabalha na rádio Jovem Pan e esteve na Band. Seu quadro de maior sucesso nos programas é O Impostor.</p><p>Conteúdo oficial do canal do youtube 'Podepah'.</p>\n",
      "file": {
        "url": "https://startflix.net/podcast/daniel-zukerman.m4a",
        "type": "audio/x-m4a",
        "duration": 7200
      }
    },
    {
      "id": "emerson-ceara-inteligencia-ltda",      
      "title": "Inteligência Ltda #035 | Emerson Ceará",
      "members": "Emerson Ceará, Rogério Vilela",
      "published_at": "2020-05-04 14:49:35",
      "thumbnail": "https://i.ibb.co/yWFDX2k/inteligencialtda-podcast.png",
      "description": "<p>Neste episódio do podcast inteligência ltda, Rogério Vilela conversa com o comendiante Emerson Ceara.</p><p>Emerson Ceará despertou para a comédia quando foi trabalhar como garçom no Curitiba Comedy Club</p><p>Apesar do pouco material disponível para referências na época. Emerson Ceará teve a ideia de pedir para abrir os shows, o chamado Open Mic. Fez amizade com diversos comediantes e perguntava sem cerimônia se poderia se apresentar alguns minutos.</p><p>Da abertura, ele passou a fazer pocket shows no final da noite. 'Eu chamo de show dos bêbados, porque tinha a apresentação principal, música, e depois a minha entrada. Só tinha bêbado no bar', diverte-se Ceará Os espaços começaram a se abrir em dias que algum comediante contratado precisava faltar. Em 2011, Ceará fez o primeiro show fora do Comedy Club. Ele credita a rapidez com que tudo aconteceu à sua dedicação. O DNA cearense também conta muito, segundo ele.</p>",
      "file": {
        "url": "https://startflix.net/podcast/emerson-ceara.m4a",
        "type": "audio/x-m4a",
        "duration": 8400
      }
    },
    {
      "id": "alok-flowpodcast",      
      "title": "Flow Podcast #278 | Alok",
      "members": "Alok, Monark, Igor 3K",
      "published_at": "2020-04-09 20:00:00",
      "thumbnail": "https://i.ibb.co/hDMHdbr/flow-podcast.png",
      "description": "<p>Neste episódio Igor e Monark conversam com o DJ Alok.</p><p>Alok Achkar Peres Petrillo é um DJ e produtor musical brasileiro. Nascido em Goiânia, viveu na cidade somente até os 5 anos. Depois, morou na Holanda, Inglaterra, Alto Paraíso (GO) e Brasília, acompanhando o pai. Alok é filho de Ekanta e Swarup, que também são DJs e pioneiros no ramo da música eletrônica no Brasil.</p>",
      "file": {
        "url": "https://startflix.net/podcast/alok.m4a",
        "type": "audio/x-m4a",
        "duration": 7200
      }
    }
  ]
}
